import React from 'react'

const AboutUsarabic = () => {
  return (
    <div>
         <h2 style={{ color: "white" }}>من نحن:</h2>
      <p>
        تكمن أهمية هذا الموقع بتوفير كافة المعلومات والإستشارات القانونية المختلفة التي يحتاجها كل شخص طبيعي أو اعتباري في كافة المراكز القانونية المختلفة وذلك في أي من فروع القانون المختلفة ..
        حيث أرتأى مؤسس هذا الموقع توفير بوابة إلكترونية يستطيع السائل ( طالب الإستشارة) من خلالها الحصول على الإفادة القانونية الصحيحة والمعتمدة من كافة قوانين دول الخليج العربي والدول العربية .. ونظرا لتعدد الدول والتي يلحقها بالتبعية "تعدد القوانين" ونظرا لوجود بعض العلاقات والمراكز القانونية المحلية والأجنبية والتي قد ينشأ عنها بعض النزاعات والإشكالات فتظهر الحاجه لمعرفة الرأي القانوني لكل حالة أو نزاع ..
        ولذلك برزت الحاجة لإنشاء موقع " إسأل القانون" ليكون منصتك و بوابتك الإلكترونية  للحصول على كافة الإستشارات والإستفسارات القانونية التي تحتاجها دون الحاجة لتحديد مقابلة مع المحامي المختص للحصول على الإفادة القانونية اللازمة .
        يوفر الموقع خدمة تحديد موعد مقابلة " إلكترونية" بحيث تسهل على طالب الإستشارة مقابلة المحامي المختص والحصول على المعلومة والإستشارة القانونية الصائبة ..حيث توفر هذه الخدمة على طالب الإستشارة الوقت والجهد والأموال بحصوله على هذه الخدمة بخطوات بسيطة وبتكلفة أقل...كما يتميز موقع " إسأل القانون " بإمكانية السؤال وطلب الإستشارة القانونية من المحامين المختصين في أي من دول مجلس التعاون الخليجي والدول العربية مما يسهل على الزائر في حال كانت إستشارته تتخطى حدود دولته ويرغب بمعرفة الرأي القانوني لقضيته أو حالته فيمكنه طلب الإستشارة القانونية من المحامي أو القانوني المختص في الدول المعنية دون الحاجة إلى السفر ودفع تكاليف السفر والإقامة للحصول على المعلومة والفائدة القانونية المطلوبة...
      </p>
       
      
    </div>
  )
}

export default AboutUsarabic
