{   "id" : 2,
    "title": "ABOUT US",
    "heading": "حل المشكلات باهتمام كبير",
    "since": "Since 2019",
    
        "text": "حيث أرتأى مؤسس هذا الموقع توفير بوابة إلكترونية يستطيع السائل (طالب الإستشارة) من خلالها الحصول على الإفادة القانونية الصحيحة والمعتمدة من كافة قوانين دول الخليج العربي والدول العربية.. ونظرًا لتعدد الدول والتي يلحقها بالتبعية 'تعدد القوانين' ونظرًا لوجود بعض العلاقات والمراكز القانونية المحلية والأجنبية والتي قد ينشأ عنها بعض النزاعات والإشكالات فتظهر الحاجة لمعرفة الرأي القانوني لكل حالة أو نزاع.. ولذلك برزت الحاجة لإنشاء موقع 'إسأل القانون' ليكون منصتك وبوابتك الإلكترونية للحصول على كافة الإستشارات والإستفسارات القانونية التي تحتاجها دون الحاجة لتحديد مقابلة مع المحامي المختص للحصول على الإفادة القانونية اللازمة. يوفر الموقع خدمة تحديد موعد مقابلة 'إلكترونية' بحيث تسهل على طالب الإستشارة مقابلة المحامي المختص والحصول على المعلومة والإستشارة القانونية الصائبة.. حيث توفر هذه الخدمة على طالب الإستشارة الوقت والجهد والأموال بحصوله على هذه الخدمة بخطوات بسيطة وبتكلفة أقل... كما يتميز موقع 'إسأل القانون' بإمكانية السؤال وطلب الإستشارة القانونية من المحامين المختصين في أي من دول مجلس التعاون الخليجي والدول العربية مما يسهل على الزائر في حال كانت إستشارته تتخطى حدود دولته ويرغب بمعرفة الرأي القانوني لقضيته أو حالته فيمكنه طلب الإستشارة القانونية من المحامي أو القانوني المختص في الدول المعنية دون الحاجة إلى السفر ودفع تكاليف السفر والإقامة للحصول على المعلومة والفائدة القانونية المطلوبة..."
      ,
      
  

    "text1": "ولذلك برزت الحاجة لإنشاء موقع إسأل القانون ليكون منصتك و بوابتك الإلكترونية  للحصول على كافة الإستشارات والإستفسارات القانونية التي تحتاجها دون الحاجة لتحديد مقابلة مع المحامي المختص للحصول على الإفادة القانونية اللازمة .\n ",
    "text2": "يوفر الموقع خدمة تحديد موعد مقابلة  إلكترونية بحيث تسهل على طالب الإستشارة مقابلة المحامي المختص والحصول على المعلومة والإستشارة القانونية الصائبة ..حيث توفر هذه الخدمة على طالب الإستشارة الوقت والجهد والأموال بحصوله على هذه الخدمة بخطوات بسيطة وبتكلفة أقل...كما يتميز موقع  إسأل القانون  بإمكانية السؤال وطلب الإستشارة القانونية من المحامين المختصين في أي من دول مجلس التعاون الخليجي والدول العربية مما يسهل على الزائر في حال كانت إستشارته تتخطى حدود دولته ويرغب بمعرفة الرأي القانوني لقضيته أو حالته فيمكنه طلب الإستشارة القانونية من المحامي أو القانوني المختص في الدول المعنية دون الحاجة إلى السفر ودفع تكاليف السفر والإقامة للحصول على المعلومة والفائدة القانونية المطلوبة... ",
   
    
    "btnText": "MORE DETAILS",
    "btnLink": "/about",
    "thumb": "AboutSecondSection.jpg"
  }